const table2: [string, string][] = [
  ['王后', '王后'],
  ['天后', '天后'],
  ['皇后', '皇后'],
  ['後面', '后面'],

  ['發現', '发现'],
  ['發明', '发明'],
  ['發行', '发行'],
  ['頭髮', '头发'],
  ['毛髮', '毛发'],
  ['紅髮', '红发'],
  ['白髮', '白发'],
  ['理髮', '理发'],
  ['長髮', '长发'],
  ['短髮', '短发'],

  ['一里', '一里'],
  ['千里', '千里'],
  ['英里', '英里'],
  ['裡面', '里面'],
  ['裡外', '里外'],
  ['家裡', '家里'],

  ['上面', '上面'],
  ['下面', '下面'],
  ['左面', '左面'],
  ['右面', '右面'],
  ['外面', '外面'],
  ['前面', '前面'],
  ['側面', '侧面'],
  ['對面', '对面'],

  ['瞭解', '了解'],

  ['天干', '天干'],
  ['幹掉', '干掉'],
  ['幹死', '干死'],
  ['幹什', '干什'],
  ['幹嘛', '干嘛'],
  ['曬乾', '晒干'],
  ['晾乾', '晾干'],
  ['乾燥', '干燥'],
  ['乾脆', '干脆'],
  ['乾净', '干净'],
];

export default table2;
